/* No comment provided by engineer. */
"%" = "%";

/* No comment provided by engineer. */
"%.0f pt" = "%.0f pt";

/* No comment provided by engineer. */
"%.0f px" = "%.0f px";

/* No comment provided by engineer. */
"%.2f cm" = "%.2f cm";

/* No comment provided by engineer. */
"%.2f in" = "%.2f in";

/* No comment provided by engineer. */
"%.2f mm" = "%.2f mm";

/* No comment provided by engineer. */
"%.2f pc" = "%.2f pc";

/* No comment provided by engineer. */
"%.2f%%" = "%.2f%%";

/* No comment provided by engineer. */
"%@ (Soft Proof with %@)" = "%1$@ (%2$@ でソフトプルーフ)";

/* No comment provided by engineer. */
"%@ Tool" = "%@ツール";

/* No comment provided by engineer. */
"%@: %@ %@, %@: %@ %@" = "%1$@: %2$@ %3$@, %4$@: %5$@ %6$@";

/* No comment provided by engineer. */
"%@: %@, %@: %@" = "%1$@: %2$@, %3$@: %4$@";

/* No comment provided by engineer. */
"%@: %d px" = "%1$@: %2$d px";

/* No comment provided by engineer. */
"%@: %d%C" = "%1$@: %2$d%3$C";

/* No comment provided by engineer. */
"%CX: %@, %CY: %@" = "%1$CX: %2$@, %3$CY: %4$@";

/* No comment provided by engineer. */
"%CX: %d px, %CY: %d px" = "%1$CX: %2$d px, %3$CY: %4$d px";

/* No comment provided by engineer. */
"%d files already exists. Do you want to replace them?" = "%d 個すべてのファイルがすでに存在します。置き換えますか？";

/* No comment provided by engineer. */
"%d item" = "%d 項目";

/* No comment provided by engineer. */
"%d items" = "%d 項目";

/* No comment provided by engineer. */
"%d px" = "%d px";

/* No comment provided by engineer. */
"%i days remaining" = "残り %i 日";

/* No comment provided by engineer. */
"1 day remaining" = "残り 1 日";

/* No comment provided by engineer. */
"16-bits per channel" = "16ビット/チャンネル";

/* No comment provided by engineer. */
"16-bits per channel " = "16ビット/チャンネル";

/* No comment provided by engineer. */
"8-bits per channel" = "8ビット/チャンネル";

/* No comment provided by engineer. */
"8-bits per channel " = "8ビット/チャンネル";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "同じ名前のファイルまたはフォルダが“%@”にすでに存在しています。これを置き換えると現在の内容が上書きされます。";

/* No comment provided by engineer. */
"Abstract" = "アブストラクト";

/* No comment provided by engineer. */
"Acknowledgments" = "謝辞";

/* No comment provided by engineer. */
"Actual Size" = "実際のサイズ";

/* No comment provided by engineer. */
"Add Color Stop" = "カラーストップを追加";

/* No comment provided by engineer. */
"Add Column After" = "後に列を追加";

/* No comment provided by engineer. */
"Add Column Before" = "前に列を追加";

/* No comment provided by engineer. */
"Add Guide" = "ガイドを追加";

/* No comment provided by engineer. */
"Add Layer" = "レイヤーを追加";

/* No comment provided by engineer. */
"Add Layer Mask" = "レイヤーマスクを追加";

/* No comment provided by engineer. */
"Add Layer Masks" = "レイヤーマスクを追加";

/* No comment provided by engineer. */
"Add Mask" = "マスクを追加";

/* No comment provided by engineer. */
"Add Point" = "ポイントを追加";

/* No comment provided by engineer. */
"Add Row Above" = "上に行を追加";

/* No comment provided by engineer. */
"Add Row Below" = "下に行を追加";

/* No comment provided by engineer. */
"Add Text" = "テキストを追加";

/* No comment provided by engineer. */
"Add to Shape" = "シェイプに追加";

/* No comment provided by engineer. */
"Add…" = "追加…";

/* No comment provided by engineer. */
"Adjust Line" = "ラインを調整";

/* No comment provided by engineer. */
"Adjust Point" = "ポイントを調整";

/* No comment provided by engineer. */
"Allow" = "許可";

/* No comment provided by engineer. */
"Allow Access to %@" = "%@ へのアクセスを許可";

/* No comment provided by engineer. */
"An unknown error occured while trying to save file." = "ファイルの保存中に不明なエラーが発生しました。";

/* No comment provided by engineer. */
"Angle" = "角度";

/* No comment provided by engineer. */
"Apply" = "適用する";

/* No comment provided by engineer. */
"Artistic" = "アーティスティック";

/* No comment provided by engineer. */
"Assign to Profile" = "プロファイルを設定";

/* No comment provided by engineer. */
"Attributes Change" = "属性の変更";

/* No comment provided by engineer. */
"Auto Fix Red Eye" = "自動赤目修正";

/* No comment provided by engineer. */
"Auto Rotate Image" = "画像の自動回転";

/* No comment provided by engineer. */
"B" = "B";

/* No comment provided by engineer. */
"Background" = "背景";

/* Flattened image layer name
   PSD preview layer name
*/
"Background Layer" = "背景のレイヤー";

/* No comment provided by engineer. */
"Baseline Change" = "ベースラインの変更";

/* No comment provided by engineer. */
"Beautifully designed, easy-to-use, fast, and powerful image editing app for the Mac" = "美しいデザインと使いやすさを兼ね揃えた、高速でパワフルな Mac 専用画像編集アプリケーション";

/* No comment provided by engineer. */
"Behind" = "背景";

/* The color Black */
"Black" = "ブラック";

/* No comment provided by engineer. */
"Black & White" = "白黒";

/* No comment provided by engineer. */
"Blur" = "ぼかし";

/* No comment provided by engineer. */
"Bold Change" = "ボールドの変更";

/* No comment provided by engineer. */
"Bring Forward" = "前面へ";

/* No comment provided by engineer. */
"Bring to Front" = "最前面へ";

/* No comment provided by engineer. */
"Brush" = "ブラシ";

/* No comment provided by engineer. */
"Bump" = "バンプ";

/* Bump tool name in action menu */
"Bump Tool" = "バンプツール";

/* No comment provided by engineer. */
"Burn" = "焼き込み";

/* No comment provided by engineer. */
"Buy in App Store..." = "App Store で購入...";

/* No comment provided by engineer. */
"bytes" = "バイト";

/* No comment provided by engineer. */
"Can't export using the current file name." = "現在のファイル名では書き出せません。";

/* No comment provided by engineer. */
"Can't export using the current file name. Use a different file name or choose a different location." = "現在のファイル名では書き出せません。別のファイル名を指定するか、別の場所を選択してください。";

/* No comment provided by engineer. */
"Can't save a copy in ###FORMAT### format to the file \"###FILENAME###\" since it is the current working file. Please select another file to save to." = "ファイルは現在使用中のため、\"###FILENAME###\" を ###FORMAT### フォーマットで保存できません。別のファイルを選択してください。";

/* No comment provided by engineer. */
"Can't save a copy over the current working file." = "現在使用中のファイルには保存できません。";

/* Cancel button title */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cancel Selection" = "選択をキャンセル";

/* No comment provided by engineer. */
"Canvas Size" = "キャンバスサイズ";

/* No comment provided by engineer. */
"Capitalization" = "大文字の設定";

/* No comment provided by engineer. */
"Center Image" = "中央にイメージを配置する";

/* No comment provided by engineer. */
"Centimeters" = "センチ";

/* No comment provided by engineer. */
"Change Aspect Ratio" = "縦横比を変更";

/* No comment provided by engineer. */
"Change Blending Mode" = "ブレンドモードを変更";

/* No comment provided by engineer. */
"Change Opacity" = "不透明度を変更";

/* No comment provided by engineer. */
"Change Print Settings" = "プリント設定を変更";

/* No comment provided by engineer. */
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)." = "現在のキャンバスのサイズ (##OLD_WIDTH## x ##OLD_HEIGHT##) を次のサイズ (##NEW_WIDTH## x ##NEW_HEIGHT##) に変更します。";

/* No comment provided by engineer. */
"Change the current canvas size (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) to a new one (##NEW_SIZE##)." = "現在のキャンバスのサイズ (##OLD_WIDTH## x ##OLD_HEIGHT##, ##OLD_SIZE##) を次のサイズ (##NEW_SIZE##) に変更します。";

/* No comment provided by engineer. */
"Change the current image size (##OLD_WIDTH## x ##OLD_HEIGHT##) to a new one (##NEW_WIDTH## x ##NEW_HEIGHT##)." = "現在のイメージのサイズ (##OLD_WIDTH## x ##OLD_HEIGHT##) を次のサイズ (##NEW_WIDTH## x ##NEW_HEIGHT##) に変更します。";

/* No comment provided by engineer. */
"Change Transform Type" = "変形の種類を変更";

/* No comment provided by engineer. */
"Clear" = "消去";

/* No comment provided by engineer. */
"Clear Guides" = "ガイドを消去";

/* No comment provided by engineer. */
"Clear Menu" = "メニューを消去";

/* No comment provided by engineer. */
"Clear Slices" = "スライスを消去";

/* No comment provided by engineer. */
"Clear Style" = "スタイルを消去";

/* No comment provided by engineer. */
"Click & drag" = "クリック&ドラッグ";

/* No comment provided by engineer. */
"Click an area to define the clone source" = "コピー元のエリアをクリックしてください";

/* No comment provided by engineer. */
"Click the <b>Copy to Clipboard</b> button on this palette." = "このパレットの<b>クリップボードにコピー</b>ボタンをクリックします。";

/* No comment provided by engineer. */
"Click the \"Allow\" button to grant access to your media files." = "[許可] ボタンをクリックして、メディアファイルへのアクセスを許可してください。";

/* No comment provided by engineer. */
"Click to add layer" = "クリックしてレイヤーを追加します";

/* No comment provided by engineer. */
"Click to add shape" = "クリックしてシェイプを追加します";

/* No comment provided by engineer. */
"Click to add text" = "クリックしてテキストを追加します";

/* No comment provided by engineer. */
"Click to add to shape" = "クリックしてシェイプに追加します";

/* No comment provided by engineer. */
"Click to select layer" = "クリックしてレイヤーを選択します";

/* No comment provided by engineer. */
"Click to subtract from shape" = "クリックしてシェイプから取り除きます";

/* No comment provided by engineer. */
"Clipboard" = "クリップボード";

/* Twirl tool direction */
"Clockwise" = "右回り";

/* No comment provided by engineer. */
"Clone" = "クローン";

/* No comment provided by engineer. */
"Clone Stamp" = "スタンプ";

/* No comment provided by engineer. */
"Close Path" = "パスを閉じる";

/* No comment provided by engineer. */
"cm" = "センチ";

/* No comment provided by engineer. */
"CMYK" = "CMYK";

/* No comment provided by engineer. */
"CMYK Profiles" = "CMYK プロファイル";

/* No comment provided by engineer. */
"Col. Marquee" = "一列選択";

/* No comment provided by engineer. */
"Color" = "カラー";

/* No comment provided by engineer. */
"Color Burn" = "焼き込み (カラー)";

/* No comment provided by engineer. */
"Color Depth" = "色深度";

/* No comment provided by engineer. */
"Color Depth..." = "色深度...";

/* No comment provided by engineer. */
"Color Dodge" = "覆い焼き (カラー)";

/* No comment provided by engineer. */
"Color Profile" = "カラープロファイル";

/* No comment provided by engineer. */
"Color Selection" = "色選択";

/* No comment provided by engineer. */
"Column Marquee" = "一列選択";

/* No comment provided by engineer. */
"Commit Selection" = "選択を確定";

/* No comment provided by engineer. */
"Common Profiles" = "汎用プロファイル";

/* No comment provided by engineer. */
"Composite Selection Content" = "選択内容の合成";

/* No comment provided by engineer. */
"Continue" = "カラーの適用";

/* No comment provided by engineer. */
"Convert" = "変換";

/* No comment provided by engineer. */
"Convert into Pixels" = "ピクセルに変換";

/* No comment provided by engineer. */
"Convert into Shape" = "シェイプに変換";

/* No comment provided by engineer. */
"Convert Selection into Shape" = "選択範囲をシェイプに変換";

/* No comment provided by engineer. */
"Convert to Pixelmator document?" = "Pixelmator 書類に変換しますか？";

/* No comment provided by engineer. */
"copy" = "コピー";

/* No comment provided by engineer. */
"Copy" = "コピー";

/* No comment provided by engineer. */
"Copy and Paste as Layer" = "レイヤーとしてコピー＆ペースト";

/* No comment provided by engineer. */
"Copy as HEX" = "カラーコードとしてコピー";

/* No comment provided by engineer. */
"Copy Bordered Image" = "縁取りしたイメージをコピー";

/* No comment provided by engineer. */
"Copy Group" = "グループをコピー";

/* No comment provided by engineer. */
"Copy Groups" = "グループをコピー";

/* No comment provided by engineer. */
"Copy Image" = "イメージをコピー";

/* No comment provided by engineer. */
"Copy Layer" = "レイヤーをコピー";

/* No comment provided by engineer. */
"Copy Layer Mask" = "レイヤーマスクをコピー";

/* No comment provided by engineer. */
"Copy Layers" = "レイヤーをコピー";

/* No comment provided by engineer. */
"Copy Style" = "シェイプのスタイルをコピー";

/* No comment provided by engineer. */
"Could not save" = "保存できません";

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "終了中に変更内容を保存できませんでした。終了しますか？";

/* No comment provided by engineer. */
"Create Clipping Mask" = "クリッピングマスクを作成";

/* No comment provided by engineer. */
"Create Clipping Masks" = "クリッピングマスクを作成";

/* No comment provided by engineer. */
"Create new image..." = "新規イメージを作成...";

/* No comment provided by engineer. */
"Credits..." = "クレジット...";

/* No comment provided by engineer. */
"Crop" = "切り抜き";

/* No comment provided by engineer. */
"Crop area can not exceed 32000 x 32000 pixels. Please reduce crop area size." = "切り抜き領域は 32000 x 32000 ピクセルを超えることはできません。切り抜き領域のサイズを小さくしてください。";

/* No comment provided by engineer. */
"Crop Area Too Large" = "切り抜き範囲の警告";

/* No comment provided by engineer. */
"Crop Layer..." = "レイヤーを切り抜く...";

/* No comment provided by engineer. */
"Crop..." = "切り抜く...";

/* No comment provided by engineer. */
"Cubic" = "立法体";

/* No comment provided by engineer. */
"Current document format does not support 16-bits per channel color depth." = "現在の書類の形式は16ビット/チャンネルの色深度をサポートしていません。";

/* No comment provided by engineer. */
"Current document format does not support layers and transparency." = "現在の書類形式はレイヤーと透明度をサポートしていません。";

/* No comment provided by engineer. */
"Current document format does not support layers." = "現在の書類形式はレイヤーをサポートしていません。";

/* No comment provided by engineer. */
"Cursor Coordinates" = "カーソル座標";

/* No comment provided by engineer. */
"Custom" = "その他";

/* No comment provided by engineer. */
"Custom Shape" = "カスタム";

/* No comment provided by engineer. */
"Custom..." = "その他...";

/* No comment provided by engineer. */
"Cut" = "カット";

/* No comment provided by engineer. */
"Cut and Paste as Layer" = "レイヤーとしてカット＆ペースト";

/* No comment provided by engineer. */
"Darken" = "比較 (暗)";

/* No comment provided by engineer. */
"Darker Color" = "焼き込み (ソフト)";

/* No comment provided by engineer. */
"Date" = "日付";

/* No comment provided by engineer. */
"Default" = "デフォルト";

/* No comment provided by engineer. */
"Default Colors" = "デフォルトカラー";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete Group" = "グループを削除";

/* No comment provided by engineer. */
"Delete Groups" = "グループを削除";

/* No comment provided by engineer. */
"Delete Layer" = "レイヤーを削除";

/* No comment provided by engineer. */
"Delete Layers" = "レイヤーを削除";

/* No comment provided by engineer. */
"Delete Point" = "ポイントを削除";

/* No comment provided by engineer. */
"Delete Points" = "ポイントを削除";

/* No comment provided by engineer. */
"Delete Shape" = "シェイプを削除";

/* No comment provided by engineer. */
"Delete Shapes" = "シェイプを削除";

/* No comment provided by engineer. */
"Delete some files to make more space available on your startup disk and then choose Continue. Otherwise, the changes you make might not be saved." = "ファイルを削除して起動ディスクの空き容量を増やしてから [続ける] を選んでください。空き容量が少ないと変更が保存されない可能性があります。";

/* No comment provided by engineer. */
"Desaturate" = "彩度を下げる";

/* No comment provided by engineer. */
"Deselect" = "選択を解除";

/* Caption for Image Capture Root node */
"Devices" = "デバイス";

/* No comment provided by engineer. */
"Difference" = "差の絶対値";

/* No comment provided by engineer. */
"Dimensions" = "選択のサイズ";

/* No comment provided by engineer. */
"Direct Selection" = "直接選択";

/* No comment provided by engineer. */
"Disable Layer Mask" = "レイヤーマスクを無効";

/* No comment provided by engineer. */
"Disable Layer Masks" = "レイヤーマスクを無効";

/* No comment provided by engineer. */
"Disable Mask" = "マスクを無効";

/* No comment provided by engineer. */
"Display" = "表示";

/* No comment provided by engineer. */
"Display as Icons" = "アイコン表示";

/* No comment provided by engineer. */
"Display as List" = "リスト表示";

/* No comment provided by engineer. */
"Dissolve" = "ディゾルブ";

/* No comment provided by engineer. */
"Distort" = "歪み";

/* No comment provided by engineer. */
"Divide" = "除算";

/* No comment provided by engineer. */
"Dodge" = "覆い焼き";

/* No comment provided by engineer. */
"Don't Apply" = "適用しない";

/* No comment provided by engineer. */
"Don't Crop" = "切り抜かない";

/* No comment provided by engineer. */
"Don’t Convert" = "変換しない";

/* No comment provided by engineer. */
"Double arrow line Shape" = "2 重矢印シェイプ";

/* No comment provided by engineer. */
"Double SINGLE line Shape" = "ラインシェイプを倍にする";

/* No comment provided by engineer. */
"Drag additional folders here" = "追加のフォルダをここにドラッグ";

/* No comment provided by engineer. */
"Drag Group" = "グループをドラッグ";

/* No comment provided by engineer. */
"Drag Groups" = "グループをドラッグ";

/* No comment provided by engineer. */
"Drag Guide" = "ガイドをドラッグ";

/* No comment provided by engineer. */
"Drag Images" = "イメージをドラッグ";

/* No comment provided by engineer. */
"Drag Layer" = "レイヤーをドラッグ";

/* No comment provided by engineer. */
"Drag Layers" = "レイヤーをドラッグ";

/* No comment provided by engineer. */
"Drag Shape" = "シェイプをドラッグ";

/* No comment provided by engineer. */
"Drag Slice" = "スライスをドラッグ";

/* No comment provided by engineer. */
"Drag Slices" = "スライスをドラッグ";

/* No comment provided by engineer. */
"Drop" = "ドロップ";

/* No comment provided by engineer. */
"Duplicate" = "複製";

/* No comment provided by engineer. */
"Duplicate and Move Layer" = "レイヤーを複製し移動";

/* No comment provided by engineer. */
"Duplicate and Move Layers" = "レイヤーを複製し移動";

/* No comment provided by engineer. */
"Duplicate Color Stop" = "カラーストップを複製";

/* No comment provided by engineer. */
"Duplicate Group" = "グループを複製";

/* No comment provided by engineer. */
"Duplicate Groups" = "グループを複製";

/* No comment provided by engineer. */
"Duplicate Layer" = "レイヤーを複製";

/* No comment provided by engineer. */
"Duplicate Layers" = "レイヤーを複製";

/* No comment provided by engineer. */
"Duplicate Selection" = "選択を複製";

/* No comment provided by engineer. */
"Edge Detection" = "エッジ検出";

/* No comment provided by engineer. */
"Edge Softness" = "エッジのやわらかさ";

/* No comment provided by engineer. */
"Edit in Quick Mask Mode" = "クィックマスクモードで編集";

/* No comment provided by engineer. */
"Edit in Standard Mode" = "スタンダードモードで編集";

/* No comment provided by engineer. */
"Edit Keywords" = "キーワードを編集";

/* No comment provided by engineer. */
"Edit Layer" = "レイヤーを編集";

/* No comment provided by engineer. */
"Ellipse Shape" = "楕円形";

/* No comment provided by engineer. */
"Ellipt. Marquee" = "楕円形選択";

/* No comment provided by engineer. */
"Elliptical Marquee" = "楕円形選択";

/* No comment provided by engineer. */
"Enable Layer Mask" = "レイヤーマスクを表示";

/* No comment provided by engineer. */
"Enable Layer Masks" = "レイヤーマスクを有効";

/* No comment provided by engineer. */
"Enable Mask" = "マスクを有効";

/* No comment provided by engineer. */
"Enter Full Screen" = "フルスクリーン";

/* No comment provided by engineer. */
"Enter Vectormator Mode" = "ベクターメーターモード";

/* No comment provided by engineer. */
"Erase" = "消去";

/* No comment provided by engineer. */
"Eraser" = "消しゴム";

/* No comment provided by engineer. */
"Exclude Overlapping Shape" = "重なるシェイプを除外";

/* No comment provided by engineer. */
"Exclusion" = "除外";

/* No comment provided by engineer. */
"Exit Editing" = "編集を解除";

/* No comment provided by engineer. */
"Exit Full Screen" = "フルスクリーンを解除";

/* No comment provided by engineer. */
"Exit Vectormator Mode" = "ベクターメーターを解除";

/* No comment provided by engineer. */
"Expand" = "開く";

/* No comment provided by engineer. */
"Export" = "書き出す";

/* No comment provided by engineer. */
"export mask as png" = "マスクを png 形式でエクスポート";

/* No comment provided by engineer. */
"Export Slices as Images" = "スライスをイメージとして書き出します。";

/* No comment provided by engineer. */
"Eyedropper" = "スポイト";

/* No comment provided by engineer. */
"Failed parsing layers data." = "レイヤーデータの解析に失敗しました。";

/* Error message description for SOExtendedAttributesGetValueError */
"Failed to get one or more extended attribute values" = "拡張属性の値の取得に失敗しました";

/* Error message description for SOExtendedAttributesSetValueError. */
"Failed to set one or more extended attributes." = "拡張属性の設定に失敗しました。";

/* No comment provided by engineer. */
"Feature not enabled for this demo" = "このデモには機能が無効です";

/* No comment provided by engineer. */
"File Size" = "ファイルサイズ";

/* No comment provided by engineer. */
"Files or folders with the same name already exist in the folder %@. Replacing them will overwrite their current contents." = "同じ名前のファイルまたはフォルダが %@ フォルダにすでに存在しています。これを置き換えると現在の内容が上書きされます。";

/* No comment provided by engineer. */
"Fill Primary Color" = "プライマリカラーで塗りつぶす";

/* No comment provided by engineer. */
"Fill Secondary Color" = "セカンダリカラーで塗りつぶす";

/* No comment provided by engineer. */
"Fill..." = "べた塗り...";

/* No comment provided by engineer. */
"Finish Drawing" = "描画を終了";

/* No comment provided by engineer. */
"Finish Selection" = "選択を終了";

/* No comment provided by engineer. */
"Flip Canvas Horizontal" = "水平方向に反転";

/* No comment provided by engineer. */
"Flip Canvas Vertical" = "垂直方向に反転";

/* No comment provided by engineer. */
"Flip Horizontal" = "水平方向に反転";

/* No comment provided by engineer. */
"Flip Vertical" = "垂直方向に反転";

/* group node display name */
"FoldersGroupNodeDisplayName" = "フォルダ";

/* No comment provided by engineer. */
"Font Change" = "フォントの変更";

/* No comment provided by engineer. */
"Freeform Pen" = "フリーフォームペン";

/* No comment provided by engineer. */
"From FaceTime" = "FaceTime から";

/* No comment provided by engineer. */
"GB" = "GB";

/* No comment provided by engineer. */
"General" = "一般";

/* No comment provided by engineer. */
"General Info" = "一般情報";

/* No comment provided by engineer. */
"General Preferences" = "一般環境設定";

/* No comment provided by engineer. */
"Gradient" = "グラデーション";

/* No comment provided by engineer. */
"Gradient Transform" = "グラデーションを変形";

/* No comment provided by engineer. */
"Graphics Interchange Format Image" = "グラフィックス・インターチェンジ・フォーマット";

/* The color Gray */
"Gray" = "グレー";

/* No comment provided by engineer. */
"Gray Profiles" = "グレープロファイル";

/* No comment provided by engineer. */
"Group" = "グループ化";

/* No comment provided by engineer. */
"Group Layers" = "レイヤーをグループ化";

/* No comment provided by engineer. */
"Group via Copy" = "コピー経由でグループ化";

/* No comment provided by engineer. */
"Grunge" = "グランジ";

/* No comment provided by engineer. */
"H" = "高さ";

/* No comment provided by engineer. */
"Hand" = "手のひら";

/* No comment provided by engineer. */
"Hard Light" = "ハードライト";

/* No comment provided by engineer. */
"Hard Mix" = "ハードミックス";

/* No comment provided by engineer. */
"Hard Mix NOT WORKING" = "ハードミックスは適用できません";

/* No comment provided by engineer. */
"Hardness" = "硬度";

/* No comment provided by engineer. */
"HD" = "HD";

/* No comment provided by engineer. */
"Height" = "高さ";

/* No comment provided by engineer. */
"Hide Brush Settings" = "ブラシ設定を隠す";

/* No comment provided by engineer. */
"Hide Brushes" = "ブラシを隠す";

/* No comment provided by engineer. */
"Hide Colors" = "カラーを隠す";

/* No comment provided by engineer. */
"Hide Effects" = "エフェクトを隠す";

/* No comment provided by engineer. */
"Hide Fonts" = "フォントを隠す";

/* No comment provided by engineer. */
"Hide Gradients" = "グラデーションを隠す";

/* No comment provided by engineer. */
"Hide Grid" = "グリッドを隠す";

/* No comment provided by engineer. */
"Hide Guides" = "ガイドを隠す";

/* No comment provided by engineer. */
"Hide Info Bar" = "情報バーを隠す";

/* No comment provided by engineer. */
"Hide Layer" = "レイヤーを隠す";

/* No comment provided by engineer. */
"Hide Layers" = "レイヤーを隠す";

/* No comment provided by engineer. */
"Hide Masks" = "マスクを隠す";

/* No comment provided by engineer. */
"Hide Optimized Preview" = "プレビューを隠す";

/* No comment provided by engineer. */
"Hide Outline" = "アウトラインを隠す";

/* No comment provided by engineer. */
"Hide Photo Browser" = "フォトブラウザを隠す";

/* No comment provided by engineer. */
"Hide Rulers" = "ルーラを隠す";

/* No comment provided by engineer. */
"Hide Selection" = "選択を隠す";

/* No comment provided by engineer. */
"Hide Shapes" = "シェイプを隠す";

/* No comment provided by engineer. */
"Hide Styles" = "スタイルを隠す";

/* No comment provided by engineer. */
"Hide Tab Bar" = "タブバーを隠す";

/* No comment provided by engineer. */
"Hide Tool Options" = "ツールオプションを隠す";

/* No comment provided by engineer. */
"Hide Tools" = "ツールを隠す";

/* No comment provided by engineer. */
"HSV Blending" = "HSV ブレンド";

/* No comment provided by engineer. */
"http://help.pixelmator.com/mac/3.6/" = "http://help.pixelmator.com/mac/3.6/";

/* No comment provided by engineer. */
"http://support.pixelmator.com/" = "http://support.pixelmator.com/";

/* No comment provided by engineer. */
"http://support.pixelmator.com/documentation" = "http://support.pixelmator.com/documentation";

/* No comment provided by engineer. */
"http://www.pixelmator.com/tutorials/" = "http://www.pixelmator.com/tutorials/";

/* No comment provided by engineer. */
"Hue" = "色合い";

/* No comment provided by engineer. */
"iChat Theater" = "iChat シアター";

/* Untitled document name received via Handoff */
"Image" = "イメージ";

/* No comment provided by engineer. */
"Image Dimensions" = "イメージのサイズ";

/* No comment provided by engineer. */
"Image Size" = "イメージサイズ";

/* No comment provided by engineer. */
"Images" = "イメージ";

/* Message in the Aperture header view */
"IMBApertureParser.header.placeholderMessage" = "Aperture の [環境設定] > [プレビュー] > [プレビュー] > [iLife および iWork と共有]\nで [常に] を設定。";

/* Title in the Aperture header view */
"IMBApertureParser.header.placeholderTitle" = "プレビューの共有を有効にしてください";

/* Error when loading a object file synchronously has failed. */
"IMBLocalObjectPromise.error" = "メディアファイル %@ を読み込めませんでした (ファイルが見つかりません)";

/* placeholder for untitled image */
"IMBObject.untitled" = "名称未設定";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.download" = "ダウンロード";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.open" = "開く";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInApp" = "%@ で開く";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openInBrowser" = "ブラウザで開く";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.openWithFinder" = "Finder で開く";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.quickLook" = "クイックルック";

/* Menu item in context menu of IMBObjectViewController */
"IMBObjectViewController.menuItem.revealInFinder" = "Finder に表示";

/* Text message in progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.message.preparing" = "準備しています…";

/* Window title of progress panel of IMBObjectViewController */
"IMBObjectViewController.progress.title" = "メディアファイルをダウンロード中";

/* No comment provided by engineer. */
"Import All" = "すべてをインポート";

/* No comment provided by engineer. */
"Import Brushes..." = "ブラシを読み込む...";

/* No comment provided by engineer. */
"in" = "インチ";

/* No comment provided by engineer. */
"Inches" = "インチ";

/* No comment provided by engineer. */
"inches" = "インチ";

/* No comment provided by engineer. */
"Indent: %.0f%%" = "インデント: %.0f%%";

/* group node display name */
"InternetGroupNodeDisplayName" = "インターネット";

/* No comment provided by engineer. */
"Intersect with Shape" = "シェイプとの交差";

/* No comment provided by engineer. */
"Invalid angle" = "不正な角度";

/* No comment provided by engineer. */
"Invert Selection" = "選択範囲を反転";

/* No comment provided by engineer. */
"Italic Change" = "イタリックの変更";

/* No comment provided by engineer. */
"JPEG" = "JPEG";

/* No comment provided by engineer. */
"JPEG 2000 Image" = "JPEG 2000 イメージ";

/* No comment provided by engineer. */
"KB" = "KB";

/* No comment provided by engineer. */
"Kerning Change" = "カーニングの変更";

/* No comment provided by engineer. */
"Keywords" = "キーワード";

/* No comment provided by engineer. */
"Lasso" = "なげなわ";

/* No comment provided by engineer. */
"Layer" = "レイヤー";

/* No comment provided by engineer. */
"Layer Blending Mode" = "レイヤーブレンドモード";

/* No comment provided by engineer. */
"Layer from FaceTime" = "FaceTime からのレイヤー";

/* No comment provided by engineer. */
"Layer Mask" = "レイヤーマスク";

/* No comment provided by engineer. */
"Layer Name" = "レイヤー名";

/* No comment provided by engineer. */
"Layer Opacity" = "レイヤーの不透明度";

/* No comment provided by engineer. */
"Layer via Copy" = "コピーしたレイヤー";

/* No comment provided by engineer. */
"Layer via Duplicate" = "複製したレイヤー";

/* No comment provided by engineer. */
"Learn more" = "詳細";

/* No comment provided by engineer. */
"Length" = "長さ";

/* group node display name */
"LibrariesGroupNodeDisplayName" = "ライブラリ";

/* No comment provided by engineer. */
"Ligature Change" = "リガチャの変更";

/* No comment provided by engineer. */
"Light" = "明るい";

/* No comment provided by engineer. */
"Light Leak" = "ライトリーク";

/* No comment provided by engineer. */
"Lighten" = "比較 (明)";

/* No comment provided by engineer. */
"Lighter Color" = "覆い焼き (ソフト)";

/* No comment provided by engineer. */
"Lighter Dodge" = "覆い焼き(明るく)";

/* No comment provided by engineer. */
"Lightness" = "明るさ";

/* No comment provided by engineer. */
"Line Shape" = "ライン";

/* No comment provided by engineer. */
"Line Spacing" = "行間隔";

/* No comment provided by engineer. */
"Linear" = "線形";

/* No comment provided by engineer. */
"Linear Burn" = "焼き込み (リニア)";

/* No comment provided by engineer. */
"Linear Burn NOT WORKING" = "焼き込み (リニア) は適用できません";

/* No comment provided by engineer. */
"Linear Dodge" = "覆い焼き (リニア)";

/* No comment provided by engineer. */
"Linear Light" = "リニアライト";

/* No comment provided by engineer. */
"Linear Light NOT WORKING" = "リニアライトは適用できません";

/* No comment provided by engineer. */
"Link" = "リンク";

/* No comment provided by engineer. */
"Link Layers" = "レイヤーをリンク";

/* No comment provided by engineer. */
"Link Mask" = "マスクをリンク";

/* No comment provided by engineer. */
"Load Selection" = "選択範囲の読み込み";

/* Caption for loading camera */
"Loading..." = "読み込み中...";

/* No comment provided by engineer. */
"Lock Group" = "グループをロック";

/* No comment provided by engineer. */
"Lock Groups" = "グループをロック";

/* No comment provided by engineer. */
"Lock Guides" = "ガイドをロック";

/* No comment provided by engineer. */
"Lock Layer" = "レイヤーをロック";

/* No comment provided by engineer. */
"Lock Layers" = "レイヤーをロック";

/* No comment provided by engineer. */
"Luminosity" = "輝度";

/* No comment provided by engineer. */
"Magic Eraser" = "マジック消しゴム";

/* No comment provided by engineer. */
"Magnetic Selection" = "マグネット選択";

/* No comment provided by engineer. */
"Make Editable" = "編集可能にする";

/* No comment provided by engineer. */
"Mask colorize Filter" = "色付けフィルタをマスク";

/* No comment provided by engineer. */
"Match to Profile" = "プロファイルに一致させる";

/* No comment provided by engineer. */
"MB" = "MB";

/* No comment provided by engineer. */
"Merge All Layers" = "すべてのレイヤーを結合";

/* No comment provided by engineer. */
"Merge Group" = "グループを結合";

/* No comment provided by engineer. */
"Merge Groups" = "グループを結合";

/* No comment provided by engineer. */
"Merge Layer" = "レイヤーを結合";

/* No comment provided by engineer. */
"Merge Layers" = "レイヤーを結合";

/* No comment provided by engineer. */
"Merge Layers And Copy" = "レイヤーを結合してコピー";

/* No comment provided by engineer. */
"Merge Layers with Copy" = "コピーでレイヤーを結合";

/* No comment provided by engineer. */
"Merge Visible Layers" = "表示されているレイヤーを結合";

/* No comment provided by engineer. */
"Merge Visible Layers And Copy" = "表示されているレイヤーを結合してコピー";

/* No comment provided by engineer. */
"Milimeters" = "ミリ";

/* No comment provided by engineer. */
"Miniaturize" = "小型化";

/* No comment provided by engineer. */
"mm" = "ミリ";

/* No comment provided by engineer. */
"More Info" = "詳細情報";

/* No comment provided by engineer. */
"Move" = "移動";

/* No comment provided by engineer. */
"Move Anchor" = "アンカーを移動";

/* No comment provided by engineer. */
"Move Center" = "中央に移動";

/* No comment provided by engineer. */
"Move Layer" = "レイヤーを移動";

/* No comment provided by engineer. */
"Move Layer Mask" = "レイヤーマスクを移動";

/* No comment provided by engineer. */
"Move Layers" = "レイヤーを移動";

/* No comment provided by engineer. */
"Move Point" = "ポイントを移動";

/* No comment provided by engineer. */
"Move Selection" = "選択範囲を移動";

/* No comment provided by engineer. */
"Move Selection Content" = "選択範囲の内容を移動";

/* No comment provided by engineer. */
"Moving..." = "移動中...";

/* No comment provided by engineer. */
"Multiple Slices" = "複数のスライス";

/* No comment provided by engineer. */
"Multiply" = "乗算";

/* No comment provided by engineer. */
"Nature" = "ネイチャー";

/* No comment provided by engineer. */
"New Color Stop" = "新規カラーストップ";

/* No comment provided by engineer. */
"New from Clipboard" = "クリップボードから新規作成";

/* No comment provided by engineer. */
"New Group" = "新規グループ";

/* No comment provided by engineer. */
"New Guide..." = "新規ガイドを作成...";

/* No comment provided by engineer. */
"New Image Layer" = "新規イメージレイヤー";

/* No comment provided by engineer. */
"New Keyword" = "新規キーワード";

/* No comment provided by engineer. */
"New Layer" = "新規レイヤー";

/* No comment provided by engineer. */
"New Shape" = "新規シェイプ";

/* No comment provided by engineer. */
"New Slice" = "新規スライス";

/* No comment provided by engineer. */
"New Text Layer" = "新規テキストレイヤー";

/* No comment provided by engineer. */
"New..." = "新規作成...";

/* No comment provided by engineer. */
"No Composite" = "構成されていません";

/* No comment provided by engineer. */
"None" = "なし";

/* No comment provided by engineer. */
"Normal" = "通常";

/* No comment provided by engineer. */
"Off" = "オフ";

/* Unsupported handoff activity type alert cancel button title */
"OK" = "OK";

/* No comment provided by engineer. */
"On" = "オン";

/* No comment provided by engineer. */
"Online Help..." = "オンラインヘルプ...";

/* No comment provided by engineer. */
"Opacity" = "不透明度";

/* No comment provided by engineer. */
"Open" = "開く";

/* No comment provided by engineer. */
"Open existing image..." = "既存のイメージを開く...";

/* No comment provided by engineer. */
"Open recent image" = "最近使ったイメージを開く";

/* No comment provided by engineer. */
"Open Sample I" = "サンプル I を開く";

/* No comment provided by engineer. */
"Open Sample II" = "サンプル II を開く";

/* No comment provided by engineer. */
"Open Sample III" = "サンプル III を開く";

/* No comment provided by engineer. */
"Opening..." = "開いています...";

/* No comment provided by engineer. */
"Other" = "その他";

/* No comment provided by engineer. */
"Outline" = "アウトライン";

/* No comment provided by engineer. */
"over areas to adjust lightness." = "明るさを調整するエリアの上";

/* No comment provided by engineer. */
"over areas to adjust saturation." = "彩度を調整するエリアの上";

/* No comment provided by engineer. */
"over areas to distort." = "ディストーションをかけるエリアの上";

/* No comment provided by engineer. */
"over areas to sharpen." = "シャープ効果をかけるエリアの上";

/* No comment provided by engineer. */
"over areas to soften." = "ぼかしをかけるエリアの上";

/* No comment provided by engineer. */
"over objects to remove." = "除去するエリアの上";

/* No comment provided by engineer. */
"Overlay" = "オーバーレイ";

/* No comment provided by engineer. */
"Paint" = "ペイント";

/* No comment provided by engineer. */
"Paint Bucket" = "バケツ";

/* No comment provided by engineer. */
"Paragraph Style" = "段落のスタイル";

/* No comment provided by engineer. */
"Pass Through" = "パススルー";

/* No comment provided by engineer. */
"Paste" = "ペースト";

/* No comment provided by engineer. */
"Paste Item" = "項目をペースト";

/* No comment provided by engineer. */
"Paste New Item" = "新規項目をペースト";

/* No comment provided by engineer. */
"Paste Over Item" = "項目を上書きでペースト";

/* No comment provided by engineer. */
"Paste Style" = "シェイプのスタイルをペースト";

/* No comment provided by engineer. */
"Paste the color code in any selected location, regardless of whether it is associated with an HTML or CSS editor." = "HTML または CSS エディタに関連付けされているかどうかに関係なく、選択した任意の場所にカラーコードを貼り付けます。";

/* No comment provided by engineer. */
"PB" = "PB";

/* No comment provided by engineer. */
"pc" = "pc";

/* No comment provided by engineer. */
"PDF" = "PDF";

/* No comment provided by engineer. */
"Pen" = "ペン";

/* No comment provided by engineer. */
"Pencil" = "鉛筆";

/* No comment provided by engineer. */
"Percent" = "パーセント";

/* No comment provided by engineer. */
"Percentage" = "パーセント";

/* No comment provided by engineer. */
"Photo" = "写真";

/* No comment provided by engineer. */
"Photo Booth" = "Photo Booth";

/* No comment provided by engineer. */
"Photos" = "写真";

/* No comment provided by engineer. */
"Photos from Pixelmator" = "Pixelmator からの写真";

/* No comment provided by engineer. */
"Photoshop" = "Photoshop";

/* No comment provided by engineer. */
"Picas" = "パイカ";

/* No comment provided by engineer. */
"Pin Light" = "ピンライト";

/* No comment provided by engineer. */
"Pin Light NOT WORKING" = "ピンライトは適用できません";

/* No comment provided by engineer. */
"Pinch" = "ピンチ";

/* Pinch tool name in action menu */
"Pinch Tool" = "ピンチツール";

/* No comment provided by engineer. */
"Pixel" = "ピクセル";

/* No comment provided by engineer. */
"Pixel Paint" = "ピクセルペイント";

/* No comment provided by engineer. */
"Pixel Tool" = "ピクセルツール";

/* No comment provided by engineer. */
"Pixelmator can't be opened because OS X 10.10 or later is required. You can update OS X from the Updates page of the Mac App Store." = "Pixelmator には OS X 10.10 以降が必要なため開けません。Mac App Store のアップデートページから OS X をアップデートしてください。";

/* No comment provided by engineer. */
"Pixelmator could not be opened." = "Pixelmator を起動できません。";

/* No comment provided by engineer. */
"Pixelmator does not support the Mac that you use to open ###BITS_VALUE###-bit/channel Pixelmator documents." = "Pixelmator は、ご使用の Mac 上で ###BITS_VALUE###-ビット/チャンネルの Pixelmator ドキュメントを開けません。";

/* No comment provided by engineer. */
"Pixelmator picture" = "ピクセルメーター画像";

/* No comment provided by engineer. */
"Pixelmator Trial Expired" = "Pixelmator の試用期間終了";

/* No comment provided by engineer. */
"Pixels" = "ピクセル";

/* No comment provided by engineer. */
"pixels" = "ピクセル";

/* No comment provided by engineer. */
"pixels/cm" = "ピクセル／センチ";

/* No comment provided by engineer. */
"pixels/inch" = "ピクセル／インチ";

/* No comment provided by engineer. */
"PNG" = "PNG";

/* No comment provided by engineer. */
"Point Count" = "ポイント数";

/* No comment provided by engineer. */
"Points" = "ポイント";

/* No comment provided by engineer. */
"Polygon Shape" = "多角形";

/* No comment provided by engineer. */
"Polygonal Lasso" = "多角形選択";

/* No comment provided by engineer. */
"Position Change" = "位置の変更";

/* No comment provided by engineer. */
"Poster" = "ポスター";

/* No comment provided by engineer. */
"Preserve Transparency" = "透明部分を保護";

/* No comment provided by engineer. */
"Print" = "プリント";

/* No comment provided by engineer. */
"Progress..." = "進行中...";

/* No comment provided by engineer. */
"Promote to Slice" = "スライスに変更";

/* No comment provided by engineer. */
"pt" = "pt";

/* No comment provided by engineer. */
"px" = "px";

/* No comment provided by engineer. */
"PXQuoteBubbleTool Shape" = "PXQuoteBubbleTool シェイプ";

/* No comment provided by engineer. */
"PXQuoteRoundedRectangle Shape" = "PXQuoteRoundedRectangle シェイプ";

/* No comment provided by engineer. */
"Quadratic" = "正方形";

/* No comment provided by engineer. */
"Quick Look" = "クイックルック";

/* No comment provided by engineer. */
"Quick Mask" = "クィックマスク";

/* No comment provided by engineer. */
"Quick Selection" = "クイック選択";

/* No comment provided by engineer. */
"Quit and Close All Windows" = "終了 (すべてのウインドウを閉じる)";

/* No comment provided by engineer. */
"Quit and Keep Windows" = "終了 (ほかのウインドウは保持)";

/* Quit anyway button title */
"Quit anyway" = "終了する";

/* No comment provided by engineer. */
"Quit Application" = "アプリケーションを終了";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "終了すると、前回の保存以降の変更内容はすべて失われます。";

/* No comment provided by engineer. */
"R: %d G: %d B: %d" = "R: %1$d G: %2$d B: %3$d";

/* No comment provided by engineer. */
"R:255 G:255 B:255" = "R:255 G:255 B:255";

/* No comment provided by engineer. */
"Radial" = "円形";

/* No comment provided by engineer. */
"Radius" = "半径";

/* No comment provided by engineer. */
"Radius: %.0f px" = "半径: %.0f px";

/* No comment provided by engineer. */
"Recent Items" = "最近使用した書類";

/* No comment provided by engineer. */
"Rect. Marquee" = "長方形選択";

/* No comment provided by engineer. */
"Rectangle Shape" = "長方形";

/* No comment provided by engineer. */
"Rectangular Marquee" = "長方形選択";

/* No comment provided by engineer. */
"Red Eye" = "赤目";

/* No comment provided by engineer. */
"Red Eye Fix" = "赤目修正";

/* No comment provided by engineer. */
"Redo" = "やり直し";

/* No comment provided by engineer. */
"Refine" = "カスタマイズ";

/* No comment provided by engineer. */
"Refine Selection" = "選択範囲をカスタマイズ";

/* No comment provided by engineer. */
"Refine Selection..." = "選択範囲をカスタマイズ...";

/* No comment provided by engineer. */
"Release Clipping Mask" = "クリッピングマスクを解除";

/* No comment provided by engineer. */
"Release Clipping Masks" = "クリッピングマスクを解除";

/* No comment provided by engineer. */
"Reload" = "再読み込み";

/* No comment provided by engineer. */
"Remove" = "削除";

/* No comment provided by engineer. */
"Remove Color Stop" = "カラーストップを削除";

/* No comment provided by engineer. */
"Remove Column" = "列を削除";

/* No comment provided by engineer. */
"Remove Guide" = "ガイドを削除";

/* No comment provided by engineer. */
"Remove Layer Mask" = "レイヤーマスクを削除";

/* No comment provided by engineer. */
"Remove Layer Masks" = "レイヤーマスクを削除";

/* No comment provided by engineer. */
"Remove Mask" = "マスクを削除";

/* No comment provided by engineer. */
"Remove Point" = "ポイントを削除";

/* No comment provided by engineer. */
"Remove Row" = "行を削除";

/* No comment provided by engineer. */
"Remove Slice" = "スライスを削除";

/* No comment provided by engineer. */
"Remove Slices" = "スライスを削除";

/* No comment provided by engineer. */
"Remove Tool" = "ツールを削除";

/* No comment provided by engineer. */
"Repair" = "修復";

/* No comment provided by engineer. */
"Repair Selection" = "選択部分を修復";

/* No comment provided by engineer. */
"Repairing..." = "修復中...";

/* No comment provided by engineer. */
"Replace" = "置き換え";

/* No comment provided by engineer. */
"Replace All" = "すべて置き換え";

/* No comment provided by engineer. */
"Reselect" = "再選択";

/* No comment provided by engineer. */
"Reset" = "リセット";

/* No comment provided by engineer. */
"Reset Preview" = "プレビューをリセット";

/* No comment provided by engineer. */
"Reset Radial Gradient" = "円形グラデーションをリセット";

/* No comment provided by engineer. */
"Reset Transform" = "変形をリセット";

/* No comment provided by engineer. */
"Resize" = "リサイズ";

/* No comment provided by engineer. */
"Resize Layer" = "レイヤーのリサイズ";

/* No comment provided by engineer. */
"Resize Layers" = "レイヤーのリサイズ";

/* No comment provided by engineer. */
"Resize Slice" = "スライスのリサイズ";

/* No comment provided by engineer. */
"Restore" = "復元";

/* No comment provided by engineer. */
"Retouch" = "レタッチ";

/* No comment provided by engineer. */
"Reveal All" = "すべての領域を表示";

/* No comment provided by engineer. */
"Reveal Canvas" = "キャンバスを表示";

/* No comment provided by engineer. */
"Reveal in Finder" = "Finder に表示";

/* No comment provided by engineer. */
"Reverse Color Stops" = "カラーストップを反転";

/* No comment provided by engineer. */
"Reverse Colors" = "カラーを反転";

/* No comment provided by engineer. */
"RGB" = "RGB";

/* No comment provided by engineer. */
"RGB Blending" = "RGB ブレンド";

/* No comment provided by engineer. */
"RGB Color Values" = "RGB カラー値";

/* No comment provided by engineer. */
"RGB Profiles" = "RGB プロファイル";

/* No comment provided by engineer. */
"Rotate" = "回転";

/* No comment provided by engineer. */
"Rotate 180%C" = "180%C回転";

/* No comment provided by engineer. */
"Rotate 90%C Left" = "左回りに 90%C 回転";

/* No comment provided by engineer. */
"Rotate 90%C Right" = "右回りに 90%C 回転";

/* No comment provided by engineer. */
"Rotate Canvas 180%C" = "180%C回転";

/* No comment provided by engineer. */
"Rotate Canvas 90%C Left" = "左回りに 90%C 回転";

/* No comment provided by engineer. */
"Rotate Canvas 90%C Right" = "右回りに 90%C 回転";

/* No comment provided by engineer. */
"Rotate Layer" = "レイヤーを回転";

/* No comment provided by engineer. */
"Rotate Layers" = "レイヤーを回転";

/* No comment provided by engineer. */
"Round arrow line Shape" = "角丸矢印シェイプ";

/* No comment provided by engineer. */
"Rounded Rectangle Shape" = "角丸長方形";

/* No comment provided by engineer. */
"Row Marquee" = "一行選択";

/* No comment provided by engineer. */
"Ruler Units" = "ルーラの単位";

/* No comment provided by engineer. */
"Ruler's Origin" = "ルーラの起点";

/* No comment provided by engineer. */
"Rulers" = "ルーラ";

/* No comment provided by engineer. */
"Rulers Preferences" = "ルーラ環境設定";

/* No comment provided by engineer. */
"Sample All Layers" = "すべてのレイヤーをサンプリング";

/* No comment provided by engineer. */
"Sample Image" = "サンプルイメージ";

/* No comment provided by engineer. */
"Saturate" = "彩度を上げる";

/* No comment provided by engineer. */
"Saturation" = "彩度";

/* No comment provided by engineer. */
"Save" = "保存";

/* No comment provided by engineer. */
"Saving..." = "保存しています...";

/* No comment provided by engineer. */
"Scale" = "縮小・拡大";

/* No comment provided by engineer. */
"Scale Mode" = "スケールモード";

/* No comment provided by engineer. */
"Scale To Fit" = "サイズを合わせる";

/* No comment provided by engineer. */
"Screen" = "スクリーン";

/* No comment provided by engineer. */
"Search for \"%@\" in Pixelmator Help" = "Pixelmator ヘルプで \"%@\" を検索";

/* group node display name */
"SearchesGroupNodeDisplayName" = "検索";

/* No comment provided by engineer. */
"Select All" = "すべてを選択";

/* No comment provided by engineer. */
"Select All Layers" = "すべてのレイヤーを選択";

/* No comment provided by engineer. */
"Select an Image" = "イメージを選択";

/* No comment provided by engineer. */
"Select Linked" = "リンクを選択";

/* No comment provided by engineer. */
"Select the desired color." = "任意の色を選択してください。";

/* No comment provided by engineer. */
"Selection" = "選択範囲";

/* No comment provided by engineer. */
"Selection is Too Large" = "選択範囲が大きすぎます";

/* No comment provided by engineer. */
"Send Backward" = "背面へ";

/* No comment provided by engineer. */
"Send the image (###FILE_SIZE###) in an email message." = "イメージ (###FILE_SIZE###) をメールで送信します。";

/* No comment provided by engineer. */
"Send to Back" = "最背面へ";

/* No comment provided by engineer. */
"Set Color" = "カラーを設定";

/* No comment provided by engineer. */
"Shape" = "シェイプ";

/* No comment provided by engineer. */
"Shape Layer" = "シェイプレイヤー";

/* No comment provided by engineer. */
"Shape Roundness" = "図形の丸み";

/* No comment provided by engineer. */
"Shape Style" = "シェイプのスタイル";

/* No comment provided by engineer. */
"Shapes" = "シェイプ";

/* No comment provided by engineer. */
"Sharp" = "シャープ";

/* No comment provided by engineer. */
"Sharpen" = "シャープ";

/* No comment provided by engineer. */
"Sharpen Path" = "パスをシャープにする";

/* No comment provided by engineer. */
"Sharpen Point" = "ポイントをシャープにする";

/* No comment provided by engineer. */
"Show Brush Settings" = "ブラシ設定を表示";

/* No comment provided by engineer. */
"Show Brushes" = "ブラシを表示";

/* No comment provided by engineer. */
"Show Colors" = "カラーを表示";

/* No comment provided by engineer. */
"Show Effects" = "エフェクトを表示";

/* No comment provided by engineer. */
"Show Fonts" = "フォントを表示";

/* No comment provided by engineer. */
"Show Gradients" = "グラデーションを表示";

/* No comment provided by engineer. */
"Show Grid" = "グリッドを表示";

/* No comment provided by engineer. */
"Show Guides" = "ガイドを表示";

/* No comment provided by engineer. */
"Show Info Bar" = "情報バーを表示";

/* No comment provided by engineer. */
"Show Layer" = "レイヤーを表示";

/* No comment provided by engineer. */
"Show Layers" = "レイヤーを表示";

/* No comment provided by engineer. */
"Show Masks" = "マスクを表示";

/* No comment provided by engineer. */
"Show Optimized Preview" = "プレビューを表示";

/* No comment provided by engineer. */
"Show Outline" = "アウトラインを表示";

/* No comment provided by engineer. */
"Show Photo Browser" = "フォトブラウザを表示";

/* No comment provided by engineer. */
"Show Rulers" = "ルーラを表示";

/* No comment provided by engineer. */
"Show Selection" = "選択範囲を表示";

/* No comment provided by engineer. */
"Show Shapes" = "シェイプを表示";

/* No comment provided by engineer. */
"Show Styles" = "シェイプのスタイルを表示";

/* No comment provided by engineer. */
"Show Tab Bar" = "タブバーを表示";

/* No comment provided by engineer. */
"Show Tool Options" = "ツールオプションを表示";

/* No comment provided by engineer. */
"Show Tools" = "ツールを表示";

/* No comment provided by engineer. */
"SINGLE arrow line Shape" = "1 重矢印シェイプ";

/* No comment provided by engineer. */
"Sinusoid" = "正弦曲線";

/* No comment provided by engineer. */
"Size" = "サイズ";

/* No comment provided by engineer. */
"Slice" = "スライス";

/* No comment provided by engineer. */
"Smart Refine" = "スマートリファイン";

/* No comment provided by engineer. */
"Smoke" = "スモーク";

/* No comment provided by engineer. */
"Smooth" = "スムースさ";

/* No comment provided by engineer. */
"Smooth Path" = "パスを滑らかにする";

/* No comment provided by engineer. */
"Smooth Point" = "ポイントを滑らかにする";

/* No comment provided by engineer. */
"Smudge" = "指先";

/* Smudge tool name in action menu */
"Smudge Tool" = "指先ツール";

/* No comment provided by engineer. */
"Soft Light" = "ソフトライト";

/* No comment provided by engineer. */
"Soft Proof Off" = "ソフトプルーフをオフにする";

/* No comment provided by engineer. */
"Soft Proof On" = "ソフトプルーフをオンにする";

/* No comment provided by engineer. */
"Soft Proof with Profile" = "プロファイルでソフトプルーフ";

/* No comment provided by engineer. */
"Soften" = "和らげる";

/* No comment provided by engineer. */
"Sparkle" = "スパークル";

/* No comment provided by engineer. */
"Sponge" = "スポンジ";

/* No comment provided by engineer. */
"Square" = "正方形";

/* No comment provided by engineer. */
"Star Shape" = "星";

/* No comment provided by engineer. */
"Start Drawing" = "描画開始";

/* No comment provided by engineer. */
"Starting Position Coordinates" = "開始点の座標";

/* No comment provided by engineer. */
"Strength" = "強さ";

/* No comment provided by engineer. */
"Strikethrough" = "打ち消し線";

/* No comment provided by engineer. */
"Stroke..." = "線...";

/* No comment provided by engineer. */
"Style" = "スタイル";

/* No comment provided by engineer. */
"Style Inner Shadow Filter" = "スタイルインナーシャドウフィルタ";

/* No comment provided by engineer. */
"Subtract" = "減算";

/* No comment provided by engineer. */
"Subtract from Shape" = "シェイプから取り除く";

/* No comment provided by engineer. */
"Switch Colors" = "カラーを変更";

/* No comment provided by engineer. */
"TB" = "TB";

/* No comment provided by engineer. */
"Text" = "テキスト";

/* No comment provided by engineer. */
"Thanks for trying Pixelmator." = "ご試用ありがとうございます。";

/* No comment provided by engineer. */
"The current document format does not support layers and 16-bits per channel color depth. Convert to the Pixelmator document to save layer information and change color depth, or choose Don’t Convert to continue editing in the current document format." = "現在の書類はレイヤーと16ビット/チャンネルの色深度をサポートしていません。Pixelmator 書類に変換してレイヤーを保存し色深度を変更するか、[変換しない] を選んで現在の書類形式で編集を続けます。";

/* No comment provided by engineer. */
"The current document format does not support layers, transparency, and 16-bits per channel color depth. Convert to the Pixelmator document to save layer, transparency information and change color depth, or choose Don’t Convert to continue editing in the current document format." = "現在の書類はレイヤー・透明度・16ビット/チャンネルの色深度をサポートしていません。Pixelmator 書類に変換してレイヤーと透明度情報を保存し色深度を変更するか、[変換しない] を選んで現在の書類形式で編集を続けます。";

/* No comment provided by engineer. */
"The current document format does not support layers. Convert to the Pixelmator document to save layer information, or choose Don’t Convert to continue editing in the current document format." = "現在の書類形式はレイヤーをサポートしていません。Pixelmator 書類に変換してレイヤー情報を保存する、または [変換しない] を選んで現在の書類形式で編集を続けます。";

/* No comment provided by engineer. */
"The document cannot be opened." = "この書類は開くことができません。";

/* No comment provided by engineer. */
"The document couldn’t be opened." = "この書類は開くことができません。";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with %@ %@." = "この書類は破損している、または %1$@ %2$@ と互換性がありません。";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with %@." = "この書類は破損している、または %@ と互換性がありません。";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with Pixelmator %@." = "この書類は破損している、または Pixelmator と互換性がありません %@。";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible with Pixelmator." = "この書類は破損している、または Pixelmator と互換性がありません。";

/* No comment provided by engineer. */
"The document is damaged, or isn’t compatible." = "この書類は破損している、または互換性がありません。";

/* No comment provided by engineer. */
"The document “%@” couldn’t be opened." = "書類 “%@” を開くことができません。";

/* No comment provided by engineer. */
"The new version of Pixelmator—codenamed %@—brings many great new features and improvements.\nAttention to detail, innovative interface exclusively designed for working with images, a real Mac app." = "新しいバージョンの Pixelmator — コードネーム %@ — は、多くの新機能と機能改良を行っています。画像編集に特化し、細部へのこだわりと革新的なインターフェイスを持つ Mac 専用アプリです。";

/* No comment provided by engineer. */
"The Pixelmator trial provides full functionality\nfor 30 days (%@).\n\nAt any time during or after the trial, you can\neasily buy Pixelmator on the Mac App Store\nand enjoy the benefits of easily downloading,\nre-downloading, keeping track of, updating,\nreviewing, and simply enjoying Pixelmator." = "Pixelmator 試用版では Pixelmator の全機能を\n30 日間 (%@) 試用できます。\n\n試用期間内または期間後にいつでも Pixelmator\nを Mac App Store で購入でき、ダウンロード、\n再ダウンロード、バージョン管理、ソフトウェア\nの更新を簡単に行うことができます。";

/* No comment provided by engineer. */
"The selected feature is available only in Pixelmator from the Mac App Store. Click OK to continue using the demo." = "選択された機能は Mac App Store から購入できる Pixelmator でのみ利用できます。[OK] をクリックしてデモ版の使用を続けます。";

/* No comment provided by engineer. */
"The selection you're trying make exceeds maximum limit for this image. Please try selecting smaller area." = "選択しようとしている領域はこのイメージの最大値を超えています。より小さい領域を選択してください。";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with %@ %@." = "書類 “%1$@” は破損しているか、%2$@ %3$@ と互換性がありません。";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with %@." = "書類 “%1$@” は破損しているか、%2$@ と互換性がありません。";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with Pixelmator %@." = "書類 “%1$@” は破損しているか、Pixelmator %2$@ と互換性がありません。";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible with Pixelmator." = "書類 “%@” は破損しているか、Pixelmator と互換性がありません。";

/* No comment provided by engineer. */
"The “%@” document is damaged, or isn’t compatible." = "書類 “%@” は破損している、または互換性がありません。";

/* No comment provided by engineer. */
"There is no camera attached to this computer" = "コンピュータにカメラが接続されていません。";

/* Unsupported handoff activity alert message */
"This kind of activity is not supported" = "このアクティビティはサポートしていません";

/* No comment provided by engineer. */
"This version of Pixelmator has been created specifically for demonstration purposes." = "このバージョンの Pixelmator はデモ版です。";

/* No comment provided by engineer. */
"TIFF" = "TIFF";

/* No comment provided by engineer. */
"to clone the source area." = "コピー元のエリアがクローンされます。";

/* No comment provided by engineer. */
"Tolerance" = "許容値";

/* No comment provided by engineer. */
"Tools" = "ツール";

/* No comment provided by engineer. */
"Tools Preferences" = "ツール環境設定";

/* No comment provided by engineer. */
"Transform" = "変形";

/* No comment provided by engineer. */
"Transform Again" = "再実行";

/* No comment provided by engineer. */
"Transform area can not exceed 32000 x 32000 pixels. Please reduce transform area size." = "変形領域は 32000 x 32000 ピクセルを超えることはできません。変形領域のサイズを小さくしてください。";

/* No comment provided by engineer. */
"Transform Area Too Large" = "変形領域が大きすぎます";

/* No comment provided by engineer. */
"Transform Selection" = "変形";

/* No comment provided by engineer. */
"Transform Selection..." = "変形...";

/* No comment provided by engineer. */
"Triangle Shape" = "三角形";

/* No comment provided by engineer. */
"Trim Canvas" = "キャンバスをトリミング";

/* No comment provided by engineer. */
"Truevision Targa Image" = "Truevision Targa イメージ";

/* No comment provided by engineer. */
"Try Pixelmator" = "Pixelmator を試用する";

/* No comment provided by engineer. */
"Twirl" = "回転";

/* No comment provided by engineer. */
"Twirl Left" = "左回転";

/* No comment provided by engineer. */
"Twirl Right" = "右回転";

/* Twirl tool name in action menu */
"Twirl Tool" = "回転ツール";

/* No comment provided by engineer. */
"Type" = "テキスト";

/* No comment provided by engineer. */
"Underline Change" = "アンダーラインの変更";

/* No comment provided by engineer. */
"Undo" = "取り消し";

/* No comment provided by engineer. */
"Ungroup" = "グループ化解除";

/* No comment provided by engineer. */
"Ungroup Layers" = "レイヤーのグループ化解除";

/* No comment provided by engineer. */
"Unknow Clipping Mask State" = "未知のクリッピングマスクの状態";

/* No comment provided by engineer. */
"Unlink" = "リンク解除";

/* No comment provided by engineer. */
"Unlink Layers" = "レイヤーのリンクを解除";

/* No comment provided by engineer. */
"Unlink Mask" = "マスクのリンクを解除";

/* No comment provided by engineer. */
"Unlock Group" = "ロックを解除";

/* No comment provided by engineer. */
"Unlock Groups" = "ロックを解除";

/* No comment provided by engineer. */
"Unlock Guides" = "ガイドのロックを解除";

/* No comment provided by engineer. */
"Unlock Layer" = "ロックを解除";

/* No comment provided by engineer. */
"Unlock Layers" = "ロックを解除";

/* Unsupported handoff activity type */
"Unsupported activity type" = "サポートしていないアクティビティ";

/* No comment provided by engineer. */
"Untitled" = "無題";

/* No comment provided by engineer. */
"Untitled layer" = "名称未設定レイヤー";

/* No comment provided by engineer. */
"Untitled Layer" = "名称未設定";

/* No comment provided by engineer. */
"Untitled layer mask" = "名称未設定レイヤーマスク";

/* No comment provided by engineer. */
"Untitled Preset" = "名称未設定";

/* No comment provided by engineer. */
"Use to add custom shapes to images" = "イメージにカスタムシェイプを追加します";

/* No comment provided by engineer. */
"Use to add Double arrow line shapes to images" = "イメージに 2 重矢印シェイプを追加します";

/* No comment provided by engineer. */
"Use to add ellipse shapes to images" = "イメージに楕円形のシェイプを追加します";

/* No comment provided by engineer. */
"Use to add line shapes to images" = "イメージにラインのシェイプを追加します";

/* No comment provided by engineer. */
"Use to add more color or to take color away from images" = "カラーを追加したりイメージからカラーを取り除きます";

/* No comment provided by engineer. */
"Use to add polygonal shapes to images" = "イメージに多角形のシェイプを追加します";

/* No comment provided by engineer. */
"Use to add PXQuoteBubbleTool shapes to images" = "イメージに PXQuoteBubbleTool シェイプを追加します";

/* No comment provided by engineer. */
"Use to add PXQuoteRoundedRectangle shapes to images" = "イメージに PXQuoteRoundedRectangle シェイプを追加します";

/* No comment provided by engineer. */
"Use to add rectangle shapes to images" = "イメージに長方形のシェイプを追加します";

/* No comment provided by engineer. */
"Use to add Round arrow line shapes to images" = "イメージに角丸矢印シェイプを追加します";

/* No comment provided by engineer. */
"Use to add rounded rectangle shapes to images" = "イメージに角丸長方形のシェイプを追加します";

/* No comment provided by engineer. */
"Use to add SINGLE arrow line shapes to images" = "イメージに 1 重矢印シェイプを追加します";

/* No comment provided by engineer. */
"Use to add star shapes to images" = "イメージに星のシェイプを追加します";

/* No comment provided by engineer. */
"Use to add text to images" = "イメージにテキストを追加します";

/* No comment provided by engineer. */
"Use to add triangle shapes to images" = "イメージに三角形シェイプを追加します";

/* No comment provided by engineer. */
"Use to blur images" = "イメージをぼかします";

/* No comment provided by engineer. */
"Use to create and edit vector shapes" = "ベクターシェイプの作成と編集を行います";

/* No comment provided by engineer. */
"Use to divide images into smaller sections" = "イメージを小さなセクションに分割します";

/* No comment provided by engineer. */
"Use to draw shapes as though drawing with a pencil" = "鉛筆で描くようにシェイプを描画します";

/* No comment provided by engineer. */
"Use to erase portions of images" = "イメージの部分を消去します";

/* No comment provided by engineer. */
"Use to fill areas of images with color" = "イメージの部分をカラーで塗りつぶします";

/* No comment provided by engineer. */
"Use to fill images, layers or selections with color blends" = "カラーブレンドでイメージ、レイヤー、選択範囲を塗りつぶします";

/* No comment provided by engineer. */
"Use to magnify and reduce the view of an image" = "イメージの表示を拡大・縮小します";

/* No comment provided by engineer. */
"Use to make column selections" = "一列の選択範囲を作ります";

/* No comment provided by engineer. */
"Use to make elliptical selections" = "楕円形の選択範囲を作ります";

/* No comment provided by engineer. */
"Use to make freehand selections" = "フリーハンドの選択を行います";

/* No comment provided by engineer. */
"Use to make rectangular selections" = "長方形の選択範囲を作ります";

/* No comment provided by engineer. */
"Use to make row selections" = "一行の選択範囲を作ります";

/* No comment provided by engineer. */
"Use to make straight-edged selections" = "多角形の選択範囲を作ります";

/* No comment provided by engineer. */
"Use to move layers and selections" = "レイヤーと選択範囲を移動します";

/* No comment provided by engineer. */
"Use to naturally darken areas of images" = "イメージの領域を自然に暗くします";

/* No comment provided by engineer. */
"Use to naturally lighten areas of images" = "イメージの領域を自然に明るくします";

/* No comment provided by engineer. */
"Use to navigate an image within its window" = "ウインドウ内でイメージを操作します";

/* No comment provided by engineer. */
"Use to paint brush strokes" = "柔らかい輪郭の線を描画します";

/* No comment provided by engineer. */
"Use to paint hard-edged strokes" = "輪郭のはっきりした線を描画します";

/* No comment provided by engineer. */
"Use to paint hard-edged, pixel-precise strokes" = "輪郭のはっきりしたピクセル精度の描画を行います";

/* No comment provided by engineer. */
"Use to paint with a sample portion of an image" = "イメージのサンプルを使用して描画を行います";

/* No comment provided by engineer. */
"Use to pick colors from an image" = "イメージからカラーを抽出します";

/* No comment provided by engineer. */
"Use to push areas of an image forward" = "イメージの領域を前方にプッシュします";

/* No comment provided by engineer. */
"Use to quickly erase similarly colored areas of images" = "イメージの類似するカラー領域を消去します";

/* No comment provided by engineer. */
"Use to quickly get rid of the red-eye effect in images" = "イメージから赤目を取り除きます";

/* No comment provided by engineer. */
"Use to quickly remove objects or any other detail from an image" = "イメージからオブジェクトやその他のディテールを取り除きます";

/* No comment provided by engineer. */
"Use to quickly select detailed areas" = "ディテールの多いエリアをすばやく選択したいときに使用します";

/* No comment provided by engineer. */
"Use to select objects with clear edges" = "エッジが明確なオブジェクトを選択する際に使用します";

/* No comment provided by engineer. */
"Use to select similarly colored areas" = "類似するカラー領域を選択します";

/* No comment provided by engineer. */
"Use to sharpen images" = "イメージをシャープにします";

/* No comment provided by engineer. */
"Use to simulate a bloating effect" = "膨張エフェクトをシミュレートします";

/* No comment provided by engineer. */
"Use to smear paint in images as realistically as using your fingers" = "指先でこするように描画します";

/* No comment provided by engineer. */
"Use to squeeze objects within an image" = "オブジェクトをイメージ内に押しつぶします";

/* No comment provided by engineer. */
"Use to trim images" = "イメージをトリミングします";

/* No comment provided by engineer. */
"Use to twist objects within an image" = "オブジェクトをイメージ内で歪ませます";

/* No comment provided by engineer. */
"Version" = "バージョン";

/* No comment provided by engineer. */
"Vertical Alignment" = "垂直方向の配置";

/* No comment provided by engineer. */
"Vintage" = "ビンテージ";

/* No comment provided by engineer. */
"Vivid Light" = "ビビッドライト";

/* No comment provided by engineer. */
"W" = "幅";

/* No comment provided by engineer. */
"W: %d px, H: %d px" = "幅: %1$d px, 高さ: %2$d px";

/* No comment provided by engineer. */
"Warp" = "ワープ";

/* Warp tool name in action menu */
"Warp Tool" = "ワープツール";

/* No comment provided by engineer. */
"was" = "は";

/* No comment provided by engineer. */
"Web" = "Web";

/* No comment provided by engineer. */
"Web Colors" = "Web カラー";

/* No comment provided by engineer. */
"WebP Image" = "WebP イメージ";

/* No comment provided by engineer. */
"Welcome to Pixelmator" = "Pixelmator へようこそ";

/* The color White */
"White" = "ホワイト";

/* No comment provided by engineer. */
"Width" = "幅";

/* No comment provided by engineer. */
"Windows Bitmap Image" = "Windows ビットマップ イメージ";

/* No comment provided by engineer. */
"Would you like to apply the transformation and continue?" = "変形を適用して作業を続けますか？";

/* No comment provided by engineer. */
"Would you like to apply the transformation before closing the document?" = "書類をクローズする前に変形を適用しますか？";

/* No comment provided by engineer. */
"Would you like to crop current image and continue? " = "現在のイメージを切り抜いて続けますか？";

/* No comment provided by engineer. */
"X: %d px, Y: %d px" = "X: %1$d px, Y: %2$d px";

/* No comment provided by engineer. */
"You can download the latest version from the Mac App Store." = "Mac App Store から最新版をダウンロードできます。";

/* No comment provided by engineer. */
"You can download the latest version of %@ from the Mac App Store." = "Mac App Store から最新版の %@ をダウンロードできます。";

/* No comment provided by engineer. */
"You can download the latest version of Pixelmator from the Mac App Store." = "Mac App Store から最新版の Pixelmator をダウンロードできます。";

/* Unsupported manual handoff activity alert message */
"You must be turned off iCloud storage to be able to continue this activity type." = "このアクティビティを続けるには iCloud ストレージをオフにする必要があります。";

/* Unsupported iCloud handoff activity alert message */
"You must be turned on iCloud storage to be able to continue this activity type." = "このアクティビティを続けるには iCloud ストレージをオンにする必要があります。";

/* No comment provided by engineer. */
"You need a newer version of %@ to open this document." = "この書類を開くには新しいバージョンの %@ が必要です。";

/* No comment provided by engineer. */
"You need a newer version of Pixelmator to open this document." = "この書類を開くには新しいバージョンの Pixelmator が必要です。";

/* No comment provided by engineer. */
"You need a newer version to open this document." = "この書類を開くには新しいバージョンが必要です。";

/* No comment provided by engineer. */
"Your 30-day Pixelmator trial has ended.\n\nTo continue using the app, purchase it on the\nMac App Store. By purchasing the full version\nof the app, you will not only enjoy Pixelmator\nand the benefits of Pixelmator on the Mac App\nStore, but also support the hard work of the\nPixelmator Team." = "30 日の Pixelmator 試用期間が終了しました。\n\nPixelmator を引き続き使用するには、Mac App\nStore で購入してください。\nご購入いただくと、Pixelmator\nを引き続きお楽しみいただけると共に、\nMac App Store の恩恵も受けることができます。";

/* No comment provided by engineer. */
"Your startup disk is almost full." = "起動ディスクの容量がいっぱいです。";

/* No comment provided by engineer. */
"Zoom" = "拡大／縮小";

/* No comment provided by engineer. */
"Zoom In" = "ズームイン";

/* No comment provided by engineer. */
"Zoom Level" = "ズームレベル";

/* No comment provided by engineer. */
"Zoom Out" = "ズームアウト";

/* No comment provided by engineer. */
"Zoom to Fit" = "ウインドウに合わせる";

/* No comment provided by engineer. */
"“%@” already exists. Do you want to replace it?" = "“%@”はすでに存在しています。置き換えてもよろしいですか?";

/* No comment provided by engineer. */
"New" = "New";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"Export for Web" = "Export for Web";
